import random
token = "1424440257:AAGsf3PxldRiAvLizaw362pKSQ8b8UJAW7k"
otmazki = ["Я ДБ , а ты пошел нахуй ","Завтра Рома набьет тебе ебальник","Сука жирная свинья иди нахуй",
"Привет,я Дб,познакомимся?","Сука мать чекни выродок АХАХАХАХАХАХ","Посмотри на себя уебище",
"Я ДБ мне похуй","Я,Рома,Серый,Ярик,Жан Поль,Полковник моя банда ска....",
"Всем похуй на тебя уебище)))","Все пошел нахуй",
           "Гнида ебаная блять, ты откуда такой жирный взялся? Ты понимаешь что я тебя найду? Полупидор блять",
           "Ты че выебываешься? Ты че выебываешься", "Сыну сдохшей проститутки слово не давали","АХАХАХАХАХ ебать ты уебище"
           , "Ты","На улище сан я сегодня обоссан","Какой же уебищный дегенерат, я если честно в ахуе... Мне с тобой даже разговаривать неинтересно, "
                                                   "в отличии от твоей мамки, которой я кстати дрелью разъебал клитор и шейку матки, странно правда, как ты родился... "
                                                   "Спроси у нее , что ты точно из пизды вылез, еблан.","Чел .... у тебя мамаша сдохла "
           ,"Если вы получили это сообщения , я люблю тебя... но боюсь признаться","Какого быть сдохшим выродком?","Press F твоей сдохшей мамке","Дай знак если сдохла мать",
           "Сука какой же ты черт ебанный надеюсь твоя мамашка сдохнет"]
random_message = lambda : random.choice(otmazki)


