import random
token = "1424440257:AAGsf3PxldRiAvLizaw362pKSQ8b8UJAW7k"
otmazki = ["Я ДБ , а ты пошел нахуй ","Завтра Рома набьет тебе ебальник","Сука жирная свинья иди нахуй",
"Привет,я Дб,познакомимся?","Сука мать чекни выродок АХАХАХАХАХАХ","Посмотри на себя уебище",
"Я ДБ мне похуй","Я,Рома,Серый,Ярик,Жан Поль,Полковник моя банда ска....",
"Всем похуй на тебя уебище)))","Все пошел нахуй",
           "Гнида ебаная блять, ты откуда такой жирный взялся? Ты понимаешь что я тебя найду? Полупидор блять",
           "Ты че выебываешься? Ты че выебываешься", "Сыну сдохшей проститутки слово не давали","АХАХАХАХАХ ебать ты уебище"
           , "Ты","На улище сан я сегодня обоссан","Какой же уебищный дегенерат, я если честно в ахуе... Мне с тобой даже разговаривать неинтересно, "
                                                   "в отличии от твоей мамки, которой я кстати дрелью разъебал клитор и шейку матки, странно правда, как ты родился... "
                                                   "Спроси у нее , что ты точно из пизды вылез, еблан.","Чел .... у тебя мамаша сдохла "
           ,"Если вы получили это сообщения , я люблю тебя... но боюсь признаться","Какого быть сдохшим выродком?","Press F твоей сдохшей мамке","Дай знак если сдохла мать",
           "Сука какой же ты черт ебанный надеюсь твоя мамашка сдохнет","минус твоя мамашка","Я тебя послал нахуй или нет?","БЛЯТЬ НУ ТЫ ЖЕ СЫН СДОХШЕЙ ШЛЮХИ!!!",
          "Однажды я пошел на свидание с очередной женщиной.Мы с ней встретились и начали наше знакомство.Стали выяснять, кто какую музыку любит, сплевывает она или сглатывает и т.д.И в один момент нашей беседы она сказала, что хочет, чтобы за ней ухаживали. Ну, не долго думая - я встаю и прописываю ей четкий хук в челюсть, а затем перехожу на кимуру и отрываю к чертовой матери её руку.Нет, я не садист, и тем более, я не женоненавистник, как вы наверное уже успели подумать. Женщина сама сказала, что хочет, чтобы за ней ухаживали. А ухаживают за кем? За инвалидами и немощными людьми.Именно инвалидом я её и сделал. Сразу же после нашего свидания она отправилась в больницу, где за ней будут ухаживать ближайшие три месяца, прям как она и хотела"
         ,"К сожалению , я слишком , псевдоинтеллектуален, чтобы спорить с быдло человеком , который лизал своей мамке за конфетку","Я бы тебе въебал,но не хочу тратить свои сдохшие паки чтобы потом замаливать грехи" ] 
          
random_message = lambda : random.choice(otmazki)


